<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>

	<p class="m10">
		e-다울마당(이하 ‘사이트’이라 칭함)은 고객님들의 개인정보를 중요시하며, “정보통신망이용촉진 및 정보보호”에 관한 법률을 준수하고 있습니다. 개인정보취급방침을 통하여 고객님께서 제공하시는 개인정보가 어떠한 용도와 방식으로 이용되고 있으며, 개인정보보호를 위해 어떠한 조치가 취해지고 있는지 알려드립니다.<br>
		제1조 개인정보의 수집 및 이용목적<br>
		제2조 개인정보의 보유 및 이용기간<br>
		제3조 수집하는 개인정보 항목 및 수집방법
	</p>
<br>
<h5>제1조 개인정보의 수집 및 이용목적</h5>
<p>
1) 제안 및 게시글 등에 대한 정확한 안내를 위해 사용됩니다.<br>
2) 신규 서비스 및 마케팅 활용에 사용됩니다.<br>
3) 사이트에 <span class="col-org" style="">게시된 배너</span>를 통해 링크되어 있는 웹사이트에서 개인정보를 수집하는 행위에 대해서는 본 웹사이트의 개인정보보호방침에 적용되지 않음을 알려드립니다.
</p>
<br>
<br>
<h5>제2조 개인정보의 보유 및 이용기간</h5>
<p>
1) 원칙적으로 개인정보 수집 및 이용목적이 달성된 이후에는 해당 정보를 지체없이 파기 합니다. 단, 다음 정보에 대해서는 명시한 기간 동안 보존합니다.<br>
2) 보존항목 : 제안 내용, 게시판 작성 정보, 접속 IP정보<br>
3) 보존근거 : 신청 취소 및 사유 확인, 작성글 확인 용도, 연령대/기간별/접속통계 활용 용도<br>
4) 보존기간 : 3년
</p>
<br>
<h5>제3조 수집하는 개인정보 항목 및 수집방법</h5>
<p>
사이트에서는 제안, 게시글, 댓글 작성 등을 위하여 아래와 같은 개인 정보를 수집하고 있습니다.<br> 
1) 필수 수집 정보<br> 
- 아이디, 비밀번호, 성명, 연락처, 이메일<br>
<br>
2) 기타 수집 정보<br> 
- 이용자 IP 주소, 방문일시, 쿠키, 서비스 이용정보 등 불량회원의 부정 이용방지와 비인가 사용방지, 통계학적 분석 등을 위하여 사용됩니다.<br>
<br>
3) 개인정보 수집방법<br> 
- 홈페이지, 서면양식, 팩스, 전화, 게시판 등<br>
<br>
4) 사이트은 <span class="col-org">회원</span>의 사전 동의 없이는 <span class="col-org">회원</span> 개인 정보를 공개하지 않으며, 수집된 정보는 아래와 같이 이용되고 있습니다.<br>
<br>
5) 미성년의 개인정보보호 <br>
- 만 14세 미만의 어린이는 자신에 대한 정보를 다른 사람에게 함부로 보내면 안되며, 가입 및 보내기 전 반드시 <span class="col-org">법정대리인</span>의 <span class="col-org">동의</span>를 받아야 합니다.<br>
</p>
